var n = {
    t: "恋人",
    a: "史铁生",
    c: "八十岁时，老吴住进了医院的重症监护室。一步登天的那间小屋里，一道屏风隔开两张病床，谁料那边床上躺的老太太竟是他的小学同桌。怎么知道的？护士叫到老吴时，就听那边有人一字一喘地问道：“这位老爷子，小时候可是上的幸福里三小吗？”老吴说：“您哪位？”“我是布欢儿呀，不记得了？”若非这名字特别，谁还会记得。\n\n“五年级时就听说你搬家到外地去了，到底是哪儿呀？”\n\n“没有的事，”老吴说，“我们家一直都在北京。”\n\n屏风那边沉寂半晌，然后一声长叹。\n\n布欢儿只来得及跟老吴说了三件事。一是她从九岁起就爱上老吴了。二是她命不好，一辈子连累得好多人都跟着她倒霉。布欢儿感叹说，没想到临了临了，还能亲自把这些事告诉老吴。\n\n哪些事呢？小学毕业，再没见到老吴，布欢儿相信来日方长。中学毕业了，还是没有老吴的消息，不然的话，布欢儿是想跟老吴报考同一所大学的。直到大学毕业，到了谈婚论嫁的年纪，老吴仍如泥牛入海，布欢儿却是痴心未改，对老吴一往情深。\n\n一年年过去，一次次地错过姻缘，布欢儿到了三十岁。偏有个小伙子跟她一样痴情，布欢儿等老吴一年，他就等布欢儿一年。谁料，三十七岁时布欢儿却嫁给了另一个人，只因那人长相酷似老吴——从他少年时的照片上看。\n\n“这人，还好吧？”\n\n“他就不算个人！”\n\n为啥不算个人，布欢儿也没说，只是说，否则母亲也不会被气死。\n\n那人之后布欢儿心灰意懒，很快就跟第一时间向她求婚的人登了记。婚后才发现，这人还是长得像老吴——从少年老吴的发展趋势看。\n\n“怎么样，你们过得？”\n\n“过是过了几年，可后来才知道，咱是二奶！”\n\n“这怎么说的！”\n\n怎么说？布欢儿一跺脚，离婚，出国，嫁个洋人，再把女儿接出去上学……一晃就是二十年。\n\n有一天接到一个电话，是当年那个一直等她的小伙子打来的。\n\n“过得还好吗，你？”\n\n“还是一个人，我。”\n\n“咋还不结婚呢，你？”\n\n“第一回我被淘汰。第二回我晚了一步。第三回嘛，这不，刚打听到你住哪儿。”\n\n“唉，你这个人哪！”\n\n“我这个人性子慢。你呢，又太急。”\n\n约好了来家见面，布欢儿自信已有充分的心理准备，可门一开她还是惊倒在沙发里：进来一个完全不认识的小老头儿……\n\n老吴回普通病房之前，拄着拐棍儿到屏风那边去看了看他的同桌。\n\n四目相对，布欢儿惊叫道：“老天，他才真是像你呀！”\n\n“你是说哪一个？”\n\n“等了我一辈子的那个呀……”\n\n这是布欢儿告诉老吴的第三件事。\n\n"
};

module.exports = {
    dL: n
};