var n = {
    t: "在清朝",
    a: "柏桦",
    c: "在清朝\n\n安闲和理想越来越深\n\n牛羊无事，百姓下棋\n\n科举也大公无私\n\n货币两地不同\n\n有时还用谷物兑换\n\n茶叶、丝、瓷器\n\n在清朝\n\n山水画臻于完美\n\n纸张泛滥，风筝遍地\n\n灯笼得了要领\n\n一座座庙宇向南\n\n财富似乎过分\n\n在清朝\n\n诗人不事营生、爱面子\n\n饮酒落花，风和日丽\n\n池塘的水很肥\n\n二只鸭子迎风游泳\n\n风马牛不相及\n\n在清朝\n\n一个人梦见一个人\n\n夜读太史公，清晨扫地\n\n而朝廷增设军机处\n\n每年选拔长指甲的官吏\n\n在清朝\n\n多胡须和无胡须的人\n\n严于身教，不苟言谈\n\n农村人不愿认字\n\n孩子们敬老\n\n母亲屈从于儿子\n\n在清朝\n\n用款税激励人民\n\n办水利、办学校、办祠堂\n\n编印书籍、整理地方志\n\n建筑弄得古香古色\n\n在清朝\n\n哲学如雨，科学不能适应\n\n有一个人朝三暮四\n\n无端端的着急\n\n愤怒成为他毕生的事业\n\n他于一八四〇年死去\n\n"
};

module.exports = {
    dL: n
};